[
    {
      "name": "Pantai Seureudong",
      "fanArt": "https://asset-2.tstatic.net/aceh/foto/bank/images/objek-wisata-pantai-seureudong-di-gampong-sawang-bau.jpg",
      "description":
        "Pantai Seureudong di Gampong Sawang Ba'u, Kecamatan Sawang. Pantai yang lokasinya agak tersembunyi ini ternyata sangat mempesona dan membuat para pengunjung betah untuk berlama-lama menikmatinya. Mata para pengunjung akan dimanjakan dengan pemandangan yang menakjubkan berupa bukit yang laksana ‘mengawal’ pantai dari jamahan tangan-tangan jahil. Panorama kian memukau karena ditimpali pulau kecil yang berada tidak jauh dari bibir pantai. Artikel ini telah tayang di SerambiNews.com dengan judul Mengeksplor Keindahan Pantai Seureudong Sawang Ba'u, https://aceh.tribunnews.com/2020/01/19/mengeksplor-keindahan-pantai-seureudong-sawang-bau."
    },
    {
      "name": "Anjungan",
      "fanArt": "https://anteroaceh.com/files/images/20210621-whatsapp-image-2021-06-21-at-10-47-00.jpeg",
      "description":
        "Sebelumnya tahun 2020 Aceh Selatan berhasil meraih dua nominasi API Award pertama Rencong Batu sebagai juara I kategori cinderamata terpopuler dan Surfing Samadua menduduki Juara III pada kategori wisata air terpopuler. Kepala Dinas Pariwisata Aceh Selatan Safril mengatakan tahun ini dua objek wisata yang masuk nominasi API adalah; Puncak Sigantang Sira katagori destinasi dataran tinggi terpopuler dan Anjungan Tapak Tuan Tapa kategori  destinasi kreatif."
    },
    {
      "name": "Pantai Sawang",
      "fanArt": "https://www.andalastourism.com/wp-content/uploads/2021/11/Pantai-Sawang.jpg.webp",
      "description":
        "Pantai-Pantai di Aceh Selatan terkenal indah. Untuk Anda yang ingin melihat sunset atau sunrise dengan sangat cantik bisa langsung datang ke Pantai Sawang. Berada di titik nol Sumatera menjadikan destinasi ini menawarkan kelebihan tersendiri. Biasanya area pantai akan di padati wisatawan yang hendak melihat proses mata hari terbenam ataupun terbit."
    },
    {
      "name": "Pantai Ujong Nibong",
      "fanArt": "https://www.andalastourism.com/wp-content/uploads/2021/11/Pantai-Ujong-Nibong.jpg.webp",
      "description":
        "Destinasi bahari di Tapak Tuan memang tidak ada matinya. Selain beberapa pilihan pantai di atas, Anda juga harus mampir ke pantai Ujong Nibong. Letak pantai berada di Kecamatan Meukek, Aceh Selatan. Wisata alam ini tidak pernah sepi didatangi oleh wisatawan. Daya tarik utama terletak di keindahan alamnya yang masih nampak alami dan masih terjaga."
    }
  ]